const dictionaryData = [
    {
        term: "ADDY",
        definition: `
        ADDY კრიპტო მისამართის შემოკლებული აბრევიატურაა. მაგალითად, თუ შენთვის მეგობარს კრიპტოების გამოგზავნა სურს, შეიძლება შენი კრიპტო მისამართის მისაღებად არაოფიციალურად ის ADDY-თი მოიხსენიოს.
        `,
    },
    {
        term: "ATL",
        definition: `
      All Time Low-ს აბრევიატურაა, რომელიც კრიპტოსავალუტო ბაზარზე ყველა დროის ყველაზე დაბალი მაჩვენებელს ნიშნავს, რაზეც კრიპტოვალუტის ფასი დაფიქსირებულა.
        `,
    },
    {
        term: "AML",
        definition: `
      ფულის გათეთრების საწინააღმდეგო რეგულაციები, კანონები და პროცედურები, რასაც ფინანსური ინსტიტუტები მიჰყვებიან.
        `,
    },
    {
        term: "Bearwhale",
        definition: `
      დიდი ფინანსური შესაძლებლობების მქონე ინვესტორი, რომელიც ზოგიერთ კრიპტოვალუტაზე პესიმისტურად არის განწყობილი და ელის, რომ მისი ფასი დაეცემა
        `,
    },
    {
        term: "DAO",
        definition: `
      ეს ტერმინი კრიპტოსამყაროში უოლ სტრიტიდან მოდის და გამოხატავს იმ ინვესტორს, რომელმაც იმდენად დიდხანს შეინახა ალტკოინები საკუთარ პორტფოლიოში, რომ მათი ღირებულება შემცირდა.
        `,
    },
    {
        term: "Yet Another Term",
        definition: `
      იმ დეცენტრალიზებული ორგანიზაციებისა და კორპორაციების აბრევიატურა, რომლებიც ბლოკჩეინ ტექნოლოგიის შთაგონებით შეიქმნა და რომლებიც არსებობენ და მოქმედებენ ადამიანების ჩარევის გარეშე.


        `,
    },
    {
        term: "DAP",
        definition: `
      დეცენტრალიზებული აპლიკაცია, რომელიც ბლოკჩეინზე მუშაობს. Dapp-ები არ მოითხოვენ მესამე მხარის ჩარევას ტრანზაქციების განსახორციელებლად და წარმოადგენენ ღია წყაროს.
        `,
    },
    {
        term: "ETF",
        definition: `
        იმ ინვესტიციების აბრევიატურა, რომლებითაც ისეთ საფონდო ბირჟებზე ვაჭრობენ, სადაც ძირითადი აქტივების ფასის ინდექსს აკვირდებიან.
        `,
    },
    {
        term: "Fear & Greed Index        ",
        definition: `
        Fear & greed (შიშისა და სიხარბის) ინდექსი გვიჩვენებს ინვესტორთა თავდაჯერებულობასა და დამოკიდებულებას კრიპტობაზრის მიმართ. შიშსა და ბაზრის არასტაბილურობას, ინდექსის მცირე რიცხვი უკავშირდება, მაშინ როცა დიდი რიცხვი მიუთითებს, რომ ინვესტორები სიხარბისკენ მიისწრაფვიან.
          `,
    },
    {
        term: "FUD",
        definition: `
        აბრევიატურა, რომელიც გამოხატავს: შიშს, გაურკვევლობას, ეჭვს (Fear, Uncertainty, Doubt) ეს გულისხმობს კონკრეტულ სიტუაციას, როდესაც ვინმე ცდილობს კრიპტოვალუტის გარშემო გაავრცელოს გარკვეული დეზინფორმაცია და დააბნიოს ინვესტორები.
          `,
    },
    {
        term: "GAS",
        definition: `
        ეთერიუმის ქსელში განხორციელებული ტრანზაქციის შესაბამისი საკომისიოს სახელწოდება.
          `,
    },
    {
        term: "HODL",
        definition: `
        HODL კრიპტოვალუტების სამყაროში ხშირად გამოყენებული სლენგია, რომელიც HOLD-ის სახეშეცვლილი ვერსიაა და გამოხატავს მდგომარეობას, როცა იმ ადამიანს, რომელსაც ძლიერად სჯერა კრიპტოვალუტის, ინახავს მას და არ ყიდის მაშინაც კი, როცა მისი ფასი მცირდება.
          `,
    },
    {
        term: "KYC",
        definition: `
        წარმოადგენს აბრევიატურას, რომელიც გულისხმობს: „იცნობდე შენს მომხმარებელს“. ეს მნიშვნელოვანი პროცესია, რომელიც მიზნად ისახავს ფინანსური ინსტიტუტის ან კომპანიების მიერ მომხმარებლის იდენტიფიცირებას (ვერიფიკაციას), რათა მათი ნებისმიერი ქმედება კანონით განსაზღვრულ ჩარჩოებში მოექცეს.


          `,
    },
    {
        term: "Nocoiner",
        definition: `
        ტერმინით იმ ადამიანს მოიხსენიებენ, რომელსაც ან საერთოდ არ აქვს არანაირი კრიპტო ან უკვე გაყიდა ყველა ციფრული აქტივი, რაც ოდესმე ჰქონდა ნაყიდი. ზოგჯერ ამ სახელით კრიპტო სკეტპიკოსებსაც მიმართავენ. 

          `,
    },
    {
        term: "OCD",
        definition: `
        როგორც სახელი გვეუბნება, Obsessive Cryptocurrency Disorder (OCD) არის მდგომარეობა, რომელიც აღწერს მათ, ვინც უკიდურესად შეპყრობილია ბიტკოინის ან ნებისმიერი სხვა კრიპტოვალუტის ფასების შემოწმებით ყოველ მეორე წუთში. პირველი გაღვიძებისას და ბოლო დაძინებამდე რასაც ისინი აკეთებენ, BTC/USD-ის გრაფიკის შემოწმებაა.
          `,
    },
    {
        term: "OTC Exchange",
        definition: `
        OTC (Over The Counter) ისეთი ბირჟებია, სადაც ვაჭრობა ხორციელდება პირდაპირ გარიგებაში მონაწილე ორ მხარეს შორის, რაც ტრეიდერებს საშუალებას აძლევს ოფიციალურ ბირჟებზე დადგენილ ზოგიერთ შეზღუდვას თავი აარიდონ.
          `,
    },
    {
        term: "P0W",
        definition: `
        Proof Of Work-ის აბრევიატურა. ის წარმოადგენს სისტემას, რომელიც დაამოწმებს, როდესაც ციფრული ვალუტის ტრანზაქცია შესრულდება. ბევრი ციფრული ვალუტა, მათ შორის ბიტკოინი POW-ს იყენებს.
          `,
    },
    {
        term: "P2P",
        definition: `
        P2P (Peer to Peer) პრინციპი გულისხმობს, რომ ორ კომპიუტერულ სისტემას შეუძლია ერთმანეთს შორის ინფორმაცია გაცვალოს ან ერთმა კომპიუტერმა მეორეს ინფორმაცია მიაწოდოს პირდაპირ, ყოველგვარი მესამე მხარის მონაწილეობის გარეშე, მთავარი სერვერის გვერდის ავლით.
          `,
    },
    {
        term: "Timestamp",
        definition: `
        დასტური იმისა, რომ მონაცემთა გარკვეული ნაწილი დროის გარკვეულ მომენტში არსებობდა. მაგ. ბიტკოინისთვის, ეს კრიპტოგრაფიული სახის დასტურია იმის, თუ როდის განხორციელდა ტრანზაქციები.
          `,
    },
    {
        term: "Yet Another Term",
        definition: `
        ამ ტერმინით იმ ადამიანებს მოიხსენიებენ, რომლებიც ვერ ახერხებენ დაძაბულობასთან გამკლავებას და კრიპტოებს არამომგებიან დროს ყიდიან დაბალ ფასად, ამით კი ისინი მის ფასს უფრო შემცირებისკენ უბიძგებენ. 
          `,
    },
    {
        term: "Safe Haven",
        definition: `
        ეს ტერმინი კრიპტოვალუტის გარშემო მაშინ ჩნდება, როდესაც მსოფლიოში რაიმე კრიზისია. Safe Haven შეიძლება იყოს ადგილი ან ისეთი რამ, რასაც თავს აფარებენ რთული პერიოდის დროს. მაგალითად, კრიპტოვალუტა ინფლაციის დროს ქვეყანას შეიძლება Safe Haven-ად მოევლინოს.
          `,
    },
    {
        term: "Yet Another Term",
        definition: `
            Definition for yet another term goes here.
          `,
    },
    {
        term: "Yet Another Term",
        definition: `
            Definition for yet another term goes here.
          `,
    },
    {
        term: "Yet Another Term",
        definition: `
            Definition for yet another term goes here.
          `,
    },
];

export default dictionaryData;